{
	"header": {
		"nav-item-1": "ГЛАВНАЯ",
		"nav-item-2": "О НАС",
		"nav-item-3": "МЕНЮ",
		"nav-item-4": "КОНТАКТЫ"
	},
	"change-language": "Поменять язык",
	"main-page": {
		"welcome": {
			"title": "Wine & Crab",
			"subtitle": "Ресторан и бар",
			"bottom-text": "Очень много крабов и вина в самом центре Москвы!"
		},
		"section": {
			"1": "Ко всем видам краба мы подобрали подходящие вина, а если наш выбор вам не близок, то вы можете найти вино на свой вкус в нашей огромной винной карте, включающей более 900 позиций.",
			"2": {
				"lines": [
					"В нашем меню —11 видов крабов!",
					"У нас можно попробовать камчатского краба,",
					"опилио (стригуна), и синего краба, и колючего,",
					"и даже краба «волосатик»."
				]
			},
			"3": {
				"text-top": "Кроме крабов в Wine and Crab можно попробовать множество других морепродуктов, а если настроение или погода располагают к основательным красным винам, то в нашем меню есть, разумеется, и несколько мясных блюд.",
				"restos": "Рестораны",
				"title": " Wine & Crab",
				"text-right": "Ресторан Ивана и Сергея Березуцких Wine & Crab открылся в июле 2016 года на Никольской улице. После успеха первого заведения братья открыли в 2017 году второй ресторан Wine & Crab в комплексе “Барвиха Luxury Village”.<br><br>Дизайном ресторана Wine & Crab на Никольской занималось архитектурное бюро Archpoint, которое удостоилось за интерьерный дизайн таких наград, как The European Property Awards 2013 и A' Design Award Interior Space and Exhibition Design Category 2017-2018. Всего во внутреннем зале ресторана 110 посадочных мест. В летнее время в Wine & Crab работает веранда, которая расположена в Третьяковском проезде.<br><br>Ресторан в Барвихе повторяет интерьер Wine & Crab на Никольской, основные цвета - белый и лазурный. Посадочных мест в зале - 80. На втором этаже находится зал Wine Easy, который идеально подходит для винных дегустаций и специальных мероприятий вместимостью до 25 посадочных мест. В летний период на первом и втором этажах работают две уютные веранды. В ресторане есть винный бутик, где сомелье поможет сориентироваться в выборе достойного варианта вина, которое можно приобрести с собой."
			},
			"4": "В Барвихе всем гостям Wine & Crab предлагают поучаствовать в “крабовой рыбалке”. Поймать краба можно специальной рукой-манипулятором, которая управляется при помощи пульта, после чего его взвесят и приготовят на кухне.<br><br>Также в ресторане представлено расширенное мясное меню, в том числе стейки сухого вызревания высшей категории Прайм.<br><br>Кроме того, в Wine & Crab в Барвихе расположено собственное сырное производство. Все сыры изготавливают из молока с фермы братьев Березуцких, которая находится в Калужской области. Каждое утро на сыроварню привозят свежее молоко коров джерсейской и монбельярдской пород, а также молоко англо-нубийских коз.<br><br>Коллекция крабов Wine & Crab - самая большая не только в России, но и в мире. В ресторане находится самый крупный аквариум с крабами. С помощью широкого ассортимента и собственной логистики Wine & Crab стремится держать самые низкие цены на крабов в Европе. За последние два года было продано 250 тонн краба.",
			"5": {
				"title": "Меню ресторана",
				"download": {
					"link": "/",
					"text": "Скачать меню в pdf"
				},
				"text": {
					"top": "В 2019 году основное меню существенно расширилось и теперь насчитывает 11 видов краба: камчатский (550р за 100 гр), мурманский кулак King crab (650р за 100 гр), синий (550р за 100 гр), голубой (450р за 100 гр), колючий (600р за 100 гр), каменный краб (750р за 100 гр), мангровый (630р за 100 гр), «волосатик» (250р за 100 гр), «лягушка» (260р за 100 гр), опилио (250р за 100 гр) и копченный камчатский краб (550р за 100 гр). Каждый вид краба готовится по тем технологиям, которые приняты в стране его обитания.",
					"bottom": "Из основного меню ресторана следует отметить такое блюдо, как крабовая вертикаль на компанию от четырех персон: мягкопанцирный, лягушка, голубой, опилио, синий, волосатик, колючий, мурманский, камчатский (9900р)."
				}
			},
			"6": [
				[
					"В 2019 году один из проектов братьев вошел в список",
					"50 лучших ресторанов мира и занял 19 место (Twins Garden),",
					"по версии международного рейтинга британского журнала",
					"The Restaurant - “The World’s 50 Best Restaurants”."
				],
				[
					"В 2019 году оба ресторана Wine & Crab получили",
					"престижную премию американского журнала",
					"WINE SPECTATOR - Best of Award of Excellence",
					"(два бокала), за одну из лучших винных карт в мире.",
					"В карте ресторана более 900 позиций вина."
				],
				[
					"Прямой импорт из небольших, частных виноделен в Европе",
					"позволяет пополнять карту ресторана самыми редкими винами,",
					"которые представлены в Wine & Crab по самым низким ценам."
				]
			],
			"7": {
				"title": [
					"Летняя",
					"веранда"
				]
			},
			"8": {
				"title": "ОТЗЫВЫ НАШИХ ГОСТЕЙ"
			},
			"9": {
				"title": "Контакты",
				"text": {
					"left": "Адрес: Никольская, 19-21/1<br>Часы работы:<br>пн-вс: 12:00 – 00:00<br>Телефон: +7 (495) 621-73-29",
					"right": "Адрес: Рублево-Успенское шоссе, 114, Барвиха LV<br>Часы работы:<br>пн-вс: 9:00 – 23:00<br>Телефон: +7 (495) 139-00-41"
				}
			},
			"footer": {
				"change-language": "Поменять язык"
			}
		}
	}
}